
/* Class = "NSTableColumn"; headerCell.title = "Serveur"; ObjectID = "235"; */
"235.headerCell.title" = "Serveur";

/* Class = "NSTextFieldCell"; title = "Nom utilisateur :"; ObjectID = "256"; */
"256.title" = "Nom utilisateur :";

/* Class = "NSTextFieldCell"; title = "Zephyr requiert une configuration Kerberos.  Zephyr utilise votre UID UNIX ou votre nom Kerberos ; le nom d'utilisateur ci-dessus sert uniquement en interne à Adium.  Une seule connexion simultanée à Zephyr est recommandée.  Utiliser le gestionnaire interne d'hôtes entrera en conflit avec toute instance de 'zhm' lancée sur cette machine."; ObjectID = "257"; */
"257.title" = "Zephyr requiert une configuration Kerberos.  Zephyr utilise votre UID UNIX ou votre nom Kerberos ; le nom d'utilisateur ci-dessus sert uniquement en interne à Adium.  Une seule connexion simultanée à Zephyr est recommandée.  Utiliser le gestionnaire interne d'hôtes entrera en conflit avec toute instance de 'zhm' lancée sur cette machine.";

/* Class = "NSTextFieldCell"; title = "Exposition :"; ObjectID = "258"; */
"258.title" = "Exposition :";

/* Class = "NSButtonCell"; title = "Exporter en .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exporter en .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Export :"; ObjectID = "261"; */
"261.title" = "Export :";

/* Class = "NSButtonCell"; title = "Exporter en .anyone"; ObjectID = "263"; */
"263.title" = "Exporter en .anyone";

/* Class = "NSTextFieldCell"; title = "Encodage :"; ObjectID = "264"; */
"264.title" = "Encodage :";

/* Class = "NSTextFieldCell"; title = "Serveurs :"; ObjectID = "265"; */
"265.title" = "Serveurs :";

/* Class = "NSTextFieldCell"; title = "Gestionnaire de serveur :"; ObjectID = "266"; */
"266.title" = "Gestionnaire de serveur :";

/* Class = "NSButtonCell"; title = "Utiliser le gestionnaire interne de serveur"; ObjectID = "267"; */
"267.title" = "Utiliser le gestionnaire interne de serveur";
